{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "LOC_CHAR",
			"Children": [
				{
					"Source":
					{
						"Text": "An excellent duel."
					},
					"Translation":
					{
						"Text": "An excellent duel."
					},
					"Key": "CHAR_LAURA_VICTORY_000"
				},
				{
					"Source":
					{
						"Text": "Divine Bolt!"
					},
					"Translation":
					{
						"Text": "Divine Bolt!"
					},
					"Key": "CHAR_LAURA_BOLT_000"
				},
				{
					"Source":
					{
						"Text": "Hehee. Well played."
					},
					"Translation":
					{
						"Text": "Hehee. Well played."
					},
					"Key": "CHAR_LAURA_REACTION_001"
				},
				{
					"Source":
					{
						"Text": "Hmm... Then I'll make the first move."
					},
					"Translation":
					{
						"Text": "Hmm... Then I'll make the first move."
					},
					"Key": "CHAR_LAURA_OPPONENTFIRST_000"
				},
				{
					"Source":
					{
						"Text": "I admit defeat. Well done."
					},
					"Translation":
					{
						"Text": "I admit defeat. Well done."
					},
					"Key": "CHAR_LAURA_DEFEAT_000"
				},
				{
					"Source":
					{
						"Text": "I didn't expect that..."
					},
					"Translation":
					{
						"Text": "I didn't expect that..."
					},
					"Key": "CHAR_LAURA_REACTION_000"
				},
				{
					"Source":
					{
						"Text": "Mirror!"
					},
					"Translation":
					{
						"Text": "Mirror!"
					},
					"Key": "CHAR_LAURA_MIRROR_000"
				},
				{
					"Source":
					{
						"Text": "Please, draw a card."
					},
					"Translation":
					{
						"Text": "Please, draw a card."
					},
					"Key": "CHAR_LAURA_DRAW_000"
				},
				{
					"Source":
					{
						"Text": "Power!"
					},
					"Translation":
					{
						"Text": "Power!"
					},
					"Key": "CHAR_LAURA_FORCE_000"
				},
				{
					"Source":
					{
						"Text": "Raging winds!"
					},
					"Translation":
					{
						"Text": "Raging winds!"
					},
					"Key": "CHAR_LAURA_BLAST_000"
				},
				{
					"Source":
					{
						"Text": "The first move is yours."
					},
					"Translation":
					{
						"Text": "The first move is yours."
					},
					"Key": "CHAR_LAURA_PLAYERFIRST_000"
				},
				{
					"Source":
					{
						"Text": "Then let us begin our duel."
					},
					"Translation":
					{
						"Text": "Then let us begin our duel."
					},
					"Key": "CHAR_LAURA_GREETING_000"
				},
				{
					"Source":
					{
						"Text": "We're evenly matched. Let's redraw."
					},
					"Translation":
					{
						"Text": "We're evenly matched. Let's redraw."
					},
					"Key": "CHAR_LAURA_MATCHEDSCORES_000"
				}
			]
		},
		{
			"Namespace": "LOC_UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Are you sure you want to forfeit the match?"
					},
					"Translation":
					{
						"Text": "Are you sure you want to forfeit the match?"
					},
					"Key": "UI_LABEL_CONFIRMFORFEIT_000"
				},
				{
					"Source":
					{
						"Text": "BGM Volume"
					},
					"Translation":
					{
						"Text": "BGM Volume"
					},
					"Key": "UI_LABEL_BGMVOLUME_000"
				},
				{
					"Source":
					{
						"Text": "Forfeit the Match"
					},
					"Translation":
					{
						"Text": "Forfeit the Match"
					},
					"Key": "UI_BUTTONTEXT_FORFEIT_000"
				},
				{
					"Source":
					{
						"Text": "Forfeiting a match counts as a loss."
					},
					"Translation":
					{
						"Text": "Forfeiting a match counts as a loss."
					},
					"Key": "UI_LABEL_WARNINGFORFEIT_000"
				},
				{
					"Source":
					{
						"Text": "Master Volume"
					},
					"Translation":
					{
						"Text": "Master Volume"
					},
					"Key": "UI_LABEL_MASTERVOLUME_000"
				},
				{
					"Source":
					{
						"Text": "SFX Volume"
					},
					"Translation":
					{
						"Text": "SFX Volume"
					},
					"Key": "UI_LABEL_SFXVOLUME_000"
				}
			]
		}
	]
}